tap "homebrew/bundle"
tap "homebrew/services"
tap "oven-sh/bun"
tap "shivammathur/php"
tap "tidbyt/tidbyt"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "curl"
brew "php"
brew "composer"
brew "dnsmasq"
brew "dog"
brew "duf"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "git"
brew "git-delta"
brew "gnupg"
brew "gum"
brew "inetutils"
brew "jq"
brew "mas"
brew "mosh"
brew "neovim"
brew "nginx"
brew "switchaudio-osx"
brew "tig"
brew "yt-dlp"
brew "zoxide"
brew "oven-sh/bun/bun"
brew "tidbyt/tidbyt/pixlet"
cask "affinity-designer"
cask "affinity-photo"
cask "arc"
cask "bambu-studio"
cask "bartender"
cask "brooklyn"
cask "contexts"
cask "discord"
cask "font-comic-neue"
cask "font-dancing-script"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "font-roboto-mono"
cask "font-source-code-pro"
cask "gpg-suite"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "ledger-live"
cask "logi-options-plus"
cask "loopback"
cask "mos"
cask "nextcloud"
cask "nvidia-geforce-now"
cask "obs"
cask "obsidian"
cask "openscad"
cask "orbstack"
cask "ray"
cask "raycast"
cask "rectangle-pro"
cask "setapp"
cask "shadow"
cask "signal"
cask "sony-ps-remote-play"
cask "soundsource"
cask "teamspeak-client"
cask "thunderbird"
cask "tinkerwell"
cask "ultimaker-cura"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "wch-ch34x-usb-serial-driver"
cask "whatsapp"
cask "zed"
mas "AusweisApp", id: 948660805
mas "Bandbreite", id: 1528561380
mas "Bitwarden", id: 1352778147
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "Genki Arcade", id: 1555925018
mas "Goodnotes", id: 1444383602
mas "iMovie", id: 408981434
mas "Ivory", id: 6444602274
mas "Keynote", id: 409183694
mas "Klack", id: 6446206067
mas "Lieferungen", id: 290986013
mas "MakePass", id: 1450989464
mas "NordVPN", id: 905953485
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Tailscale", id: 1475387142
mas "Telegram", id: 747648890
